Repository: rrva/laban
Catalog: Sources/LabanApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: About Laban
de: Über Laban
es: Acerca de Laban
fr: À propos de Laban
hi: Laban के बारे में
it: Informazioni su Laban
ja: Laban について
ko: Laban 정보
pt_br: Sobre o Laban
ru: О программе Laban
zh_hans: 关于 Laban
zh_hant: 關於 Laban

source: Check for Updates…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Rechercher des mises à jour…
hi: अपडेट जाँचें…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
pt_br: Buscar atualizações…
ru: Проверить обновления…
zh_hans: 检查更新…
zh_hant: 檢查更新…

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
hi: सेटिंग्स…
it: Impostazioni…
ja: 設定…
ko: 설정…
pt_br: Ajustes…
ru: Настройки…
zh_hans: 设置…
zh_hant: 設定…

source: Secure Keyboard Entry
de: Sichere Tastatureingabe
es: Entrada de teclado segura
fr: Saisie clavier sécurisée
hi: सुरक्षित कीबोर्ड इनपुट
it: Immissione tastiera sicura
ja: セキュアキーボード入力
ko: 보안 키보드 입력
pt_br: Entrada de Teclado Segura
ru: Безопасный ввод с клавиатуры
zh_hans: 安全键盘输入
zh_hant: 安全鍵盤輸入

source: Hide Laban
de: Laban ausblenden
es: Ocultar Laban
fr: Masquer Laban
hi: Laban छुपाएँ
it: Nascondi Laban
ja: Laban を隠す
ko: Laban 숨기기
pt_br: Ocultar Laban
ru: Скрыть Laban
zh_hans: 隐藏 Laban
zh_hant: 隱藏 Laban

source: Hide Others
de: Andere ausblenden
es: Ocultar otros
fr: Masquer les autres
hi: अन्य छुपाएँ
it: Nascondi altre
ja: ほかを隠す
ko: 기타 항목 숨기기
pt_br: Ocultar outros
ru: Скрыть остальные
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: Show All
de: Alle einblenden
es: Mostrar todo
fr: Tout afficher
hi: सभी दिखाएँ
it: Mostra tutte
ja: すべてを表示
ko: 모두 보기
pt_br: Mostrar tudo
ru: Показать все
zh_hans: 全部显示
zh_hant: 顯示全部

source: Restart Laban
de: Laban neu starten
es: Reiniciar Laban
fr: Redémarrer Laban
hi: Laban पुनः प्रारंभ करें
it: Riavvia Laban
ja: Laban を再起動
ko: Laban 다시 시작
pt_br: Reiniciar Laban
ru: Перезапустить Laban
zh_hans: 重新启动 Laban
zh_hant: 重新啟動 Laban

source: Quit Laban
de: Laban beenden
es: Salir de Laban
fr: Quitter Laban
hi: Laban बंद करें
it: Esci da Laban
ja: Laban を終了
ko: Laban 종료
pt_br: Encerrar Laban
ru: Выйти из Laban
zh_hans: 退出 Laban
zh_hant: 結束 Laban

source: File
de: Ablage
es: Archivo
fr: Fichier
hi: फ़ाइल
it: Archivio
ja: ファイル
ko: 파일
pt_br: Arquivo
ru: Файл
zh_hans: 文件
zh_hant: 檔案

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
hi: नया टैब
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
pt_br: Nova aba
ru: Новая вкладка
zh_hans: 新建标签页
zh_hant: 新增標籤頁

source: Close Tab
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
hi: टैब बंद करें
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
pt_br: Fechar aba
ru: Закрыть вкладку
zh_hans: 关闭标签页
zh_hant: 關閉標籤頁

source: Export Last 10 s as Cast
de: Letzte 10 s als Cast exportieren
es: Exportar los últimos 10 s como Cast
fr: Exporter les 10 dernières s en Cast
hi: पिछले 10 सेकंड Cast के रूप में निर्यात करें
it: Esporta ultimi 10 s come Cast
ja: 直近 10 秒を Cast として書き出す
ko: 최근 10초를 Cast로보내기
pt_br: Exportar últimos 10 s como Cast
ru: Экспортировать последние 10 с в Cast
zh_hans: 导出最近 10 秒为 Cast
zh_hant: 匯出最近 10 秒為 Cast

source: Export Recent…
de: Kürzliches exportieren…
es: Exportar reciente…
fr: Exporter l’historique récent…
hi: हालिया निर्यात करें…
it: Esporta recente…
ja: 最近の記録を書き出す…
ko: 최근 기록보내기…
pt_br: Exportar recente…
ru: Экспортировать недавнее…
zh_hans: 导出最近记录…
zh_hant: 匯出最近記錄…

source: Last 5 s as Cast
de: Letzte 5 s als Cast
es: Últimos 5 s como Cast
fr: 5 dernières s en Cast
hi: पिछले 5 सेकंड Cast
it: Ultimi 5 s come Cast
ja: 直近 5 秒を Cast
ko: 최근 5초 Cast
pt_br: Últimos 5 s como Cast
ru: Последние 5 с в Cast
zh_hans: 最近 5 秒 Cast
zh_hant: 最近 5 秒 Cast

source: Last 10 s as Cast
de: Letzte 10 s als Cast
es: Últimos 10 s como Cast
fr: 10 dernières s en Cast
hi: पिछले 10 सेकंड Cast
it: Ultimi 10 s come Cast
ja: 直近 10 秒を Cast
ko: 최근 10초 Cast
pt_br: Últimos 10 s como Cast
ru: Последние 10 с в Cast
zh_hans: 最近 10 秒 Cast
zh_hant: 最近 10 秒 Cast

source: Last 30 s as Cast
de: Letzte 30 s als Cast
es: Últimos 30 s como Cast
fr: 30 dernières s en Cast
hi: पिछले 30 सेकंड Cast
it: Ultimi 30 s come Cast
ja: 直近 30 秒を Cast
ko: 최근 30초 Cast
pt_br: Últimos 30 s como Cast
ru: Последние 30 с в Cast
zh_hans: 最近 30 秒 Cast
zh_hant: 最近 30 秒 Cast

source: Last 60 s as Cast
de: Letzte 60 s als Cast
es: Últimos 60 s como Cast
fr: 60 dernières s en Cast
hi: पिछले 60 सेकंड Cast
it: Ultimi 60 s come Cast
ja: 直近 60 秒を Cast
ko: 최근 60초 Cast
pt_br: Últimos 60 s como Cast
ru: Последние 60 с в Cast
zh_hans: 最近 60 秒 Cast
zh_hant: 最近 60 秒 Cast

source: Edit
de: Bearbeiten
es: Edición
fr: Édition
hi: संपादन
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Правка
zh_hans: 编辑
zh_hant: 編輯

source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
ru: Копировать
zh_hans: 复制
zh_hant: 複製

source: Paste
de: Einfügen
es: Pegar
fr: Coller
hi: पेस्ट करें
it: Incolla
ja: ペースト
ko: 붙여넣기
pt_br: Colar
ru: Вставить
zh_hans: 粘贴
zh_hant: 貼上

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
hi: सभी चुनें
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
pt_br: Selecionar tudo
ru: Выбрать все
zh_hans: 全选
zh_hant: 全選

source: Quick Look
de: Übersicht
es: Vista rápida
fr: Coup d’œil
hi: त्वरित देखें
it: Anteprima rapida
ja: クイックルック
ko: 빠른 보기
pt_br: Visualização Rápida
ru: Быстрый просмотр
zh_hans: 快速查看
zh_hant: 快速預覽

source: Find…
de: Suchen…
es: Buscar…
fr: Rechercher…
hi: खोजें…
it: Trova…
ja: 検索…
ko: 찾기…
pt_br: Localizar…
ru: Найти…
zh_hans: 查找…
zh_hant: 尋找…

source: View
de: Darstellung
es: Ver
fr: Présentation
hi: दृश्य
it: Visualizza
ja: 表示
ko: 보기
pt_br: Visualizar
ru: Вид
zh_hans: 显示
zh_hant: 顯示

source: Bigger Text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
hi: बड़ा टेक्स्ट
it: Testo più grande
ja: 文字を大きく
ko: 글자 크게
pt_br: Texto maior
ru: Увеличить текст
zh_hans: 放大文字
zh_hant: 放大文字

source: Smaller Text
de: Kleinerer Text
es: Texto más pequeño
fr: Texte plus petit
hi: छोटा टेक्स्ट
it: Testo più piccolo
ja: 文字を小さく
ko: 글자 작게
pt_br: Texto menor
ru: Уменьшить текст
zh_hans: 缩小文字
zh_hant: 縮小文字

source: Default Text Size
de: Standardtextgröße
es: Tamaño de texto predeterminado
fr: Taille de texte par défaut
hi: डिफ़ॉल्ट टेक्स्ट आकार
it: Dimensione testo predefinita
ja: 標準の文字サイズ
ko: 기본 글자 크기
pt_br: Tamanho de texto padrão
ru: Размер текста по умолчанию
zh_hans: 默认文字大小
zh_hant: 預設文字大小

source: Enter Full Screen
de: Vollbildmodus aktivieren
es: Pantalla completa
fr: Passer en plein écran
hi: पूर्ण स्क्रीन में जाएँ
it: Attiva schermo intero
ja: フルスクリーンにする
ko: 전체 화면 사용
pt_br: Entrar em tela cheia
ru: Войти в полноэкранный режим
zh_hans: 进入全屏幕
zh_hant: 進入全螢幕

source: Previous Tab
de: Vorheriger Tab
es: Pestaña anterior
fr: Onglet précédent
hi: पिछला टैब
it: Scheda precedente
ja: 前のタブ
ko: 이전 탭
pt_br: Aba anterior
ru: Предыдущая вкладка
zh_hans: 上一个标签页
zh_hant: 上一個標籤頁

source: Next Tab
de: Nächster Tab
es: Pestaña siguiente
fr: Onglet suivant
hi: अगला टैब
it: Scheda successiva
ja: 次のタブ
ko: 다음 탭
pt_br: Próxima aba
ru: Следующая вкладка
zh_hans: 下一个标签页
zh_hant: 下一個標籤頁

source: Select Tab %lld
de: Tab %lld auswählen
es: Seleccionar pestaña %lld
fr: Sélectionner l’onglet %lld
hi: टैब %lld चुनें
it: Seleziona scheda %lld
ja: タブ %lld を選択
ko: 탭 %lld 선택
pt_br: Selecionar aba %lld
ru: Выбрать вкладку %lld
zh_hans: 选择标签页 %lld
zh_hant: 選擇標籤頁 %lld

source: Select Last Tab
de: Letzten Tab auswählen
es: Seleccionar última pestaña
fr: Sélectionner le dernier onglet
hi: अंतिम टैब चुनें
it: Seleziona ultima scheda
ja: 最後のタブを選択
ko: 마지막 탭 선택
pt_br: Selecionar última aba
ru: Выбрать последнюю вкладку
zh_hans: 选择最后一个标签页
zh_hant: 選擇最後一個標籤頁

source: Start PTY Capture
de: PTY-Aufnahme starten
es: Iniciar captura PTY
fr: Démarrer la capture PTY
hi: PTY कैप्चर शुरू करें
it: Avvia acquisizione PTY
ja: PTY キャプチャを開始
ko: PTY 캡처 시작
pt_br: Iniciar captura PTY
ru: Начать захват PTY
zh_hans: 开始 PTY 捕获
zh_hant: 開始 PTY 擷取

source: Stop PTY Capture
de: PTY-Aufnahme stoppen
es: Detener captura PTY
fr: Arrêter la capture PTY
hi: PTY कैप्चर रोकें
it: Interrompi acquisizione PTY
ja: PTY キャプチャを停止
ko: PTY 캡처 중지
pt_br: Parar captura PTY
ru: Остановить захват PTY
zh_hans: 停止 PTY 捕获
zh_hant: 停止 PTY 擷取

source: Dump Render Journal
de: Render-Journal sichern
es: Volcar diario de renderizado
fr: Exporter le journal de rendu
hi: रेंडर जर्नल डंप करें
it: Esporta registro rendering
ja: レンダージャーナルを書き出す
ko: 렌더 저널 덤프
pt_br: Exportar diário de renderização
ru: Сбросить журнал рендеринга
zh_hans: 转储渲染日志
zh_hant: 傾印渲染日誌

source: Dump Tab Journal
de: Tab-Journal sichern
es: Volcar diario de pestaña
fr: Exporter le journal d’onglet
hi: टैब जर्नल डंप करें
it: Esporta registro scheda
ja: タブジャーナルを書き出す
ko: 탭 저널 덤프
pt_br: Exportar diário da aba
ru: Сбросить журнал вкладки
zh_hans: 转储标签页日志
zh_hant: 傾印標籤頁日誌

source: Capture CPU Profile…
de: CPU-Profil aufnehmen…
es: Capturar perfil de CPU…
fr: Capturer le profil CPU…
hi: CPU प्रोफ़ाइल कैप्चर करें…
it: Acquisisci profilo CPU…
ja: CPU プロファイルを取得…
ko: CPU 프로파일 캡처…
pt_br: Capturar perfil de CPU…
ru: Снять профиль CPU…
zh_hans: 捕获 CPU 配置文件…
zh_hant: 擷取 CPU 設定檔…

source: Start CPU Recording
de: CPU-Aufnahme starten
es: Iniciar grabación de CPU
fr: Démarrer l’enregistrement CPU
hi: CPU रिकॉर्डिंग शुरू करें
it: Avvia registrazione CPU
ja: CPU 記録を開始
ko: CPU 녹화 시작
pt_br: Iniciar gravação de CPU
ru: Начать запись CPU
zh_hans: 开始 CPU 录制
zh_hant: 開始 CPU 錄製

source: Stop CPU Recording
de: CPU-Aufnahme stoppen
es: Detener grabación de CPU
fr: Arrêter l’enregistrement CPU
hi: CPU रिकॉर्डिंग रोकें
it: Interrompi registrazione CPU
ja: CPU 記録を停止
ko: CPU 녹화 중지
pt_br: Parar gravação de CPU
ru: Остановить запись CPU
zh_hans: 停止 CPU 录制
zh_hant: 停止 CPU 錄製

source: Export CPU Profile…
de: CPU-Profil exportieren…
es: Exportar perfil de CPU…
fr: Exporter le profil CPU…
hi: CPU प्रोफ़ाइल निर्यात करें…
it: Esporta profilo CPU…
ja: CPU プロファイルを書き出す…
ko: CPU 프로파일보내기…
pt_br: Exportar perfil de CPU…
ru: Экспортировать профиль CPU…
zh_hans: 导出 CPU 配置文件…
zh_hant: 匯出 CPU 設定檔…

source: Send Diagnostics…
de: Diagnose senden…
es: Enviar diagnósticos…
fr: Envoyer les diagnostics…
hi: डायग्नोस्टिक भेजें…
it: Invia diagnostica…
ja: 診断情報を送信…
ko: 진단 정보 보내기…
pt_br: Enviar diagnóstico…
ru: Отправить диагностику…
zh_hans: 发送诊断信息…
zh_hant: 傳送診斷資訊…

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
hi: विंडो
it: Finestra
ja: ウインドウ
ko: 윈도우
pt_br: Janela
ru: Окно
zh_hans: 窗口
zh_hant: 視窗

source: Minimize
de: Im Dock ablegen
es: Minimizar
fr: Réduire
hi: छोटा करें
it: Riduci a icona
ja: しまう
ko: 축소
pt_br: Minimizar
ru: Свернуть
zh_hans: 最小化
zh_hant: 最小化

source: Zoom
de: Zoomen
hi: ज़ूम
ja: ズーム
ko: 확대/축소
pt_br: Ampliar
ru: Масштаб
zh_hans: 缩放
zh_hant: 縮放

source: Bring All to Front
de: Alle nach vorne bringen
es: Traer todo al frente
fr: Tout ramener au premier plan
hi: सभी को सामने लाएँ
it: Porta tutto in primo piano
ja: すべてを前面に移動
ko: 모두 앞으로 가져오기
pt_br: Trazer tudo para a frente
ru: Вывести все на передний план
zh_hans: 全部置于前台
zh_hant: 全部移至最前

source: Help
de: Hilfe
es: Ayuda
fr: Aide
hi: सहायता
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
ru: Справка
zh_hans: 帮助
zh_hant: 輔助說明

source: Reveal Log Folder in Finder
de: Protokollordner im Finder anzeigen
es: Mostrar carpeta de registros en Finder
fr: Afficher le dossier des journaux dans le Finder
hi: Finder में लॉग फ़ोल्डर दिखाएँ
it: Mostra cartella log nel Finder
ja: Finder でログフォルダを表示
ko: Finder에서 로그 폴더 보기
pt_br: Mostrar pasta de registros no Finder
ru: Показать папку журналов в Finder
zh_hans: 在 Finder 中显示日志文件夹
zh_hant: 在 Finder 中顯示日誌資料夾

source: Classic Metal Renderer
de: Klassischer Metal-Renderer
es: Renderizado Metal clásico
fr: Rendu Metal classique
hi: क्लासिक Metal रेंडरर
it: Renderer Metal classico
ja: クラシック Metal レンダラー
ko: 클래식 Metal 렌더러
pt_br: Renderizador Metal clássico
ru: Классический Metal-рендерер
zh_hans: 经典 Metal 渲染器
zh_hant: 經典 Metal 渲染器

source: GPU-driven Renderer
de: GPU-gesteuerter Renderer
es: Renderizado por GPU
fr: Rendu piloté par GPU
hi: GPU-संचालित रेंडरर
it: Renderer guidato da GPU
ja: GPU 駆動レンダラー
ko: GPU 기반 렌더러
pt_br: Renderizador orientado por GPU
ru: GPU-рендерер
zh_hans: GPU 驱动渲染器
zh_hant: GPU 驅動渲染器

source: GPU-driven Renderer (requires macOS 26)
de: GPU-gesteuerter Renderer (macOS 26 erforderlich)
es: Renderizado por GPU (requiere macOS 26)
fr: Rendu piloté par GPU (macOS 26 requis)
hi: GPU-संचालित रेंडरर (macOS 26 आवश्यक)
it: Renderer guidato da GPU (richiede macOS 26)
ja: GPU 駆動レンダラー（macOS 26 が必要）
ko: GPU 기반 렌더러(macOS 26 필요)
pt_br: Renderizador orientado por GPU (requer macOS 26)
ru: GPU-рендерер (требуется macOS 26)
zh_hans: GPU 驱动渲染器（需要 macOS 26）
zh_hant: GPU 驅動渲染器（需要 macOS 26）

source: Terminal Sessions
de: Terminal-Sitzungen
es: Sesiones de terminal
fr: Sessions de terminal
hi: टर्मिनल सत्र
it: Sessioni terminale
ja: ターミナルセッション
ko: 터미널 세션
pt_br: Sessões de terminal
ru: Сеансы терминала
zh_hans: 终端会话
zh_hant: 終端機工作階段

source: Local Sessions
de: Lokale Sitzungen
es: Sesiones locales
fr: Sessions locales
hi: स्थानीय सत्र
it: Sessioni locali
ja: ローカルセッション
ko: 로컬 세션
pt_br: Sessões locais
ru: Локальные сеансы
zh_hans: 本地会话
zh_hant: 本機工作階段

source: Background Sessions
de: Hintergrundsitzungen
es: Sesiones en segundo plano
fr: Sessions en arrière-plan
hi: पृष्ठभूमि सत्र
it: Sessioni in background
ja: バックグラウンドセッション
ko: 백그라운드 세션
pt_br: Sessões em segundo plano
ru: Фоновые сеансы
zh_hans: 后台会话
zh_hant: 背景工作階段

source: Detached Sessions
de: Getrennte Sitzungen
es: Sesiones independientes
fr: Sessions détachées
hi: अलग सत्र
it: Sessioni distaccate
ja: デタッチセッション
ko: 분리 세션
pt_br: Sessões independentes
ru: Отдельные сеансы
zh_hans: 独立会话
zh_hant: 獨立工作階段

source: Follow System Appearance
de: Systemdarstellung verwenden
es: Seguir apariencia del sistema
fr: Suivre l’apparence du système
hi: सिस्टम दिखावट का पालन करें
it: Segui aspetto di sistema
ja: システムの外観に合わせる
ko: 시스템 모양 따르기
pt_br: Seguir aparência do sistema
ru: Следовать системной теме
zh_hans: 跟随系统外观
zh_hant: 跟隨系統外觀

source: Laban Settings
de: Laban-Einstellungen
es: Ajustes de Laban
fr: Réglages de Laban
hi: Laban सेटिंग्स
it: Impostazioni Laban
ja: Laban 設定
ko: Laban 설정
pt_br: Ajustes do Laban
ru: Настройки Laban
zh_hans: Laban 设置
zh_hant: Laban 設定

source: Follow system appearance
de: Systemdarstellung verwenden
es: Seguir apariencia del sistema
fr: Suivre l’apparence du système
hi: सिस्टम दिखावट का पालन करें
it: Segui aspetto di sistema
ja: システムの外観に合わせる
ko: 시스템 모양 따르기
pt_br: Seguir aparência do sistema
ru: Следовать системной теме
zh_hans: 跟随系统外观
zh_hant: 跟隨系統外觀

source: Apply
de: Übernehmen
es: Aplicar
fr: Appliquer
hi: लागू करें
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
ru: Применить
zh_hans: 应用
zh_hant: 套用

source: Change…
de: Ändern…
es: Cambiar…
fr: Modifier…
hi: बदलें…
it: Modifica…
ja: 変更…
ko: 변경…
pt_br: Alterar…
ru: Изменить…
zh_hans: 更改…
zh_hant: 更改…

source: Choose…
de: Auswählen…
es: Elegir…
fr: Choisir…
hi: चुनें…
it: Scegli…
ja: 選択…
ko: 선택…
pt_br: Escolher…
ru: Выбрать…
zh_hans: 选择…
zh_hant: 選擇…

source: Restore tabs on launch
de: Tabs beim Start wiederherstellen
es: Restaurar pestañas al iniciar
fr: Restaurer les onglets au lancement
hi: लॉन्च पर टैब पुनर्स्थापित करें
it: Ripristina schede all'avvio
ja: 起動時にタブを復元
ko: 실행 시 탭 복원
pt_br: Restaurar abas ao abrir
ru: Восстанавливать вкладки при запуске
zh_hans: 启动时恢复标签页
zh_hant: 啟動時恢復標籤頁

source: Option as Meta
de: Option als Meta
es: Option como Meta
fr: Option comme Meta
hi: Option को Meta के रूप में
it: Option come Meta
ja: Option を Meta として送信
ko: Option을 Meta로 사용
pt_br: Option como Meta
ru: Option как Meta
zh_hans: Option 作为 Meta
zh_hant: Option 作為 Meta

source: Notify when a tab needs action
de: Benachrichtigen, wenn ein Tab Aktion erfordert
es: Notificar cuando una pestaña requiere acción
fr: Notifier quand un onglet requiert une action
hi: जब टैब को कार्रवाई चाहिए तो सूचित करें
it: Notifica quando una scheda richiede azione
ja: タブで操作が必要なときに通知
ko: 탭에 조치가 필요할 때 알림
pt_br: Notificar quando uma aba precisar de ação
ru: Уведомлять, когда вкладке нужно действие
zh_hans: 标签页需要操作时通知
zh_hant: 標籤頁需要操作時通知

source: Notify when a task completes
de: Benachrichtigen, wenn eine Aufgabe abgeschlossen ist
es: Notificar al completar una tarea
fr: Notifier à la fin d’une tâche
hi: कार्य पूर्ण होने पर सूचित करें
it: Notifica al completamento di un'attività
ja: タスク完了時に通知
ko: 작업 완료 시 알림
pt_br: Notificar quando uma tarefa for concluída
ru: Уведомлять о завершении задачи
zh_hans: 任务完成时通知
zh_hant: 任務完成時通知

source: Notify for passive tab attention
de: Bei passiver Tab-Aufmerksamkeit benachrichtigen
es: Notificar atención pasiva de pestaña
fr: Notifier l’attention passive d’un onglet
hi: निष्क्रिय टैब ध्यान के लिए सूचित करें
it: Notifica attenzione passiva della scheda
ja: 低優先度のタブ注意を通知
ko: 수동 탭 주의 알림
pt_br: Notificar atenção passiva da aba
ru: Уведомлять о пассивном внимании вкладки
zh_hans: 被动标签页提醒时通知
zh_hant: 被動標籤頁提醒時通知

source: Play notification sound
de: Benachrichtigungston abspielen
es: Reproducir sonido de notificación
fr: Jouer un son de notification
hi: सूचना ध्वनि बजाएँ
it: Riproduci suono di notifica
ja: 通知音を再生
ko: 알림 소리 재생
pt_br: Reproduzir som de notificação
ru: Воспроизводить звук уведомления
zh_hans: 播放通知声音
zh_hant: 播放通知聲音

source: Test Native Notification
de: Native Benachrichtigung testen
es: Probar notificación nativa
fr: Tester la notification native
hi: मूल सूचना परीक्षण
it: Test notifica nativa
ja: ネイティブ通知をテスト
ko: 네이티브 알림 테스트
pt_br: Testar notificação nativa
ru: Тест нативного уведомления
zh_hans: 测试原生通知
zh_hant: 測試原生通知

source: Blink cursor
de: Cursor blinken lassen
es: Cursor parpadeante
fr: Curseur clignotant
hi: कर्सर ब्लिंक करें
it: Cursore lampeggiante
ja: カーソルを点滅
ko: 커서 깜빡임
pt_br: Piscar cursor
ru: Мигающий курсор
zh_hans: 光标闪烁
zh_hant: 游標閃爍

source: Enable sampling profiler (applies on next launch)
de: Sampling-Profiler aktivieren (wirksam beim nächsten Start)
es: Activar perfilador de muestreo (al próximo inicio)
fr: Activer le profileur d’échantillonnage (au prochain lancement)
hi: सैंपलिंग प्रोफ़ाइलर सक्षम करें (अगले लॉन्च पर लागू)
it: Abilita profiler a campionamento (si applica al prossimo avvio)
ja: サンプリングプロファイラを有効化（次回起動時に適用）
ko: 샘플링 프로파일러 사용(다음 실행 시 적용)
pt_br: Ativar profiler de amostragem (aplica na próxima abertura)
ru: Включить профилировщик выборки (при следующем запуске)
zh_hans: 启用采样分析器（下次启动时生效）
zh_hant: 啟用取樣分析器（下次啟動時生效）

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
hi: दिखावट
it: Aspetto
ja: 外観
ko: 모양
pt_br: Aparência
ru: Внешний вид
zh_hans: 外观
zh_hant: 外觀

source: Background opacity:
de: Hintergrunddeckkraft:
es: Opacidad del fondo:
fr: Opacité de l’arrière-plan :
hi: पृष्ठभूमि अपारदर्शिता:
it: Opacità dello sfondo:
ja: 背景の不透明度：
ko: 배경 불투명도:
pt_br: Opacidade do fundo:
ru: Непрозрачность фона:
zh_hans: 背景不透明度：
zh_hant: 背景不透明度：

source: Background opacity
de: Hintergrunddeckkraft
es: Opacidad del fondo
fr: Opacité de l’arrière-plan
hi: पृष्ठभूमि अपारदर्शिता
it: Opacità dello sfondo
ja: 背景の不透明度
ko: 배경 불투명도
pt_br: Opacidade do fundo
ru: Непрозрачность фона
zh_hans: 背景不透明度
zh_hant: 背景不透明度

source: Background opacity: %lld percent
de: Hintergrunddeckkraft: %lld %%
es: Opacidad del fondo: %lld %%
fr: Opacité de l’arrière-plan : %lld %%
hi: पृष्ठभूमि अपारदर्शिता: %lld प्रतिशत
it: Opacità dello sfondo: %lld%%
ja: 背景の不透明度：%lld%%
ko: 배경 불투명도: %lld%%
pt_br: Opacidade do fundo: %lld%%
ru: Непрозрачность фона: %lld %%
zh_hans: 背景不透明度：%lld%%
zh_hant: 背景不透明度：%lld%%

source: Choose how much of the default terminal and sidebar background is visible. Text, the cursor, selections, and images remain fully visible. 100% is fully opaque.
de: Stellen Sie ein, wie sichtbar der Standardhintergrund von Terminal und Seitenleiste ist. Text, Cursor, Auswahl und Bilder bleiben vollständig sichtbar. 100 % bedeutet vollständig deckend.
es: Elige la visibilidad del fondo predeterminado del terminal y de la barra lateral. El texto, el cursor, las selecciones y las imágenes permanecen completamente visibles. 100 % es totalmente opaco.
fr: Réglez la visibilité de l’arrière-plan par défaut du terminal et de la barre latérale. Le texte, le curseur, les sélections et les images restent entièrement visibles. 100 % correspond à une opacité totale.
hi: चुनें कि डिफ़ॉल्ट टर्मिनल और साइडबार की पृष्ठभूमि कितनी दिखाई दे। टेक्स्ट, कर्सर, चयन और चित्र पूरी तरह दिखाई देते रहते हैं। 100% पूरी तरह अपारदर्शी है।
it: Scegli quanto rendere visibile lo sfondo predefinito del terminale e della barra laterale. Testo, cursore, selezioni e immagini restano completamente visibili. 100% corrisponde alla piena opacità.
ja: デフォルトのターミナルとサイドバー背景の見え方を調整します。テキスト、カーソル、選択範囲、画像は常に完全に表示されます。100% で完全に不透明になります。
ko: 기본 터미널과 사이드바 배경의 표시 정도를 선택합니다. 텍스트, 커서, 선택 영역 및 이미지는 항상 완전히 표시됩니다. 100%는 완전 불투명입니다.
pt_br: Escolha quanto do fundo padrão do terminal e da barra lateral fica visível. O texto, o cursor, as seleções e as imagens permanecem totalmente visíveis. 100% é totalmente opaco.
ru: Настройте видимость фона терминала и боковой панели по умолчанию. Текст, курсор, выделение и изображения остаются полностью видимыми. 100 % означает полную непрозрачность.
zh_hans: 选择默认终端和侧边栏背景的可见程度。文字、光标、选择区域和图像始终完全可见。100% 表示完全不透明。
zh_hant: 選擇預設終端機和側邊欄背景的可見程度。文字、游標、選取範圍和影像始終完全可見。100% 表示完全不透明。

source: Apply opacity to colored cell backgrounds
de: Deckkraft auf farbige Zellenhintergründe anwenden
es: Aplicar opacidad a los fondos de celda con color
fr: Appliquer l’opacité aux arrière-plans colorés des cellules
hi: रंगीन सेल पृष्ठभूमि पर भी अपारदर्शिता लागू करें
it: Applica opacità agli sfondi colorati delle celle
ja: 色付きセルの背景にも不透明度を適用
ko: 색이 지정된 셀 배경에도 불투명도 적용
pt_br: Aplicar opacidade aos fundos coloridos das células
ru: Применять непрозрачность к цветному фону ячеек
zh_hans: 将不透明度应用于彩色单元格背景
zh_hant: 將不透明度套用至彩色單元格背景

source: Also applies the selected opacity to background colors set by terminal programs, including inverse video.
de: Wendet die gewählte Deckkraft auch auf Hintergrundfarben an, die von Terminalprogrammen festgelegt werden, einschließlich inverser Darstellung.
es: También aplica la opacidad elegida a los colores de fondo definidos por los programas del terminal, incluido el vídeo inverso.
fr: Applique aussi l’opacité choisie aux couleurs d’arrière-plan définies par les programmes du terminal, y compris en vidéo inversée.
hi: चुनी गई अपारदर्शिता को टर्मिनल प्रोग्राम द्वारा सेट किए गए पृष्ठभूमि रंगों पर भी लागू करता है, जिसमें उलटा वीडियो भी शामिल है।
it: Applica l’opacità selezionata anche ai colori di sfondo impostati dai programmi del terminale, inclusa la visualizzazione inversa.
ja: ターミナルプログラムが設定した背景色（反転表示を含む）にも、選択した不透明度を適用します。
ko: 터미널 프로그램이 설정한 배경색(반전 표시 포함)에도 선택한 불투명도를 적용합니다.
pt_br: Também aplica a opacidade selecionada às cores de fundo definidas por programas de terminal, incluindo vídeo inverso.
ru: Также применяет выбранную непрозрачность к цветам фона, заданным терминальными программами, включая инверсное отображение.
zh_hans: 还会将所选不透明度应用于终端程序设置的背景颜色，包括反显背景。
zh_hant: 也會將所選不透明度套用至終端機程式設定的背景顏色，包括反相顯示背景。

source: Notifications
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
zh_hans: 通知
zh_hant: 通知

source: Theme:
de: Design:
es: Tema:
fr: Thème :
hi: थीम:
it: Tema:
ja: テーマ：
ko: 테마:
pt_br: Tema:
ru: Тема:
zh_hans: 主题：
zh_hant: 主題：

source: Font:
de: Schrift:
es: Fuente:
fr: Police :
hi: फ़ॉन्ट:
ja: フォント：
ko: 글꼴:
pt_br: Fonte:
ru: Шрифт:
zh_hans: 字体：
zh_hant: 字體：

source: CJK font:
de: CJK-Schrift:
es: Fuente CJK:
fr: Police CJK :
hi: CJK फ़ॉन्ट:
it: Font CJK:
ja: CJK フォント：
ko: CJK 글꼴:
pt_br: Fonte CJK:
ru: Шрифт CJK:
zh_hans: CJK 字体：
zh_hant: CJK 字體：

source: Scroll:
de: Scrollen:
es: Desplazamiento:
fr: Défilement :
hi: स्क्रॉल:
it: Scorrimento:
ja: スクロール：
ko: 스크롤:
pt_br: Rolagem:
ru: Прокрутка:
zh_hans: 滚动：
zh_hant: 捲動：

source: Unicode width:
de: Unicode-Breite:
es: Ancho Unicode:
fr: Largeur Unicode :
hi: Unicode चौड़ाई:
it: Larghezza Unicode:
ja: Unicode 幅：
ko: Unicode 너비:
pt_br: Largura Unicode:
ru: Ширина Unicode:
zh_hans: Unicode 宽度：
zh_hant: Unicode 寬度：
